[
    {
      "phrase": "Es increíble lo que una persona puede llegar a olvidar... pero es más sorprendente lo que puede llegar a esconder.",
      "author": "Tifa L."
    },
    {
      "phrase": "Que alguien se haya ido no significa que te haya dejado.",
      "author": "James Mc."
      },
    {
      "phrase": "¿Qué es el hombre? Una pequeña y miserable pila de secretos",
      "author": "Dracula"
    },
    {
      "phrase": "No importa cuán oscura que sea la noche, el día siempre vuelve a aparecer y nuestro viaje comienza una vez más.",
      "author": "Lulu"
    },
    {
      "phrase": "No puedes juzgar a un hombre por los errores de su pasado. Debes juzgarlo por cómo los supera",
      "author": "Bioshock I."
    },
    {
      "phrase": "He luchado mucho tiempo por sobrevivir, pero no importa qué, siempre tienes que encontrar algo por lo que luchar.",
      "author": "Joel M."
    },
    {
      "phrase": "Al final, ¿Qué distingue al hombre libre del esclavo? ¿Dinero? ¿Poder? No. El hombre elige. El esclavo obedece",
      "author": "Andrew R."
    },
    {
      "phrase": "Fue el destino quien me trajo aquí, pero soy yo, quien trazó mi propio camino",
      "author": "Jhon M."
    },
    {
      "phrase": "La gente tarda poco en juzgar, pero mucho en corregirse",
      "author": "Ezio A."
    },
    {
      "phrase": "Si de verdad existe el mal en este mundo, éste reside en el mismo corazón del hombre.",
      "author": "Edward D."
    },
     {
      "phrase": "No dependas de nadie en este mundo... Porque hasta tu propia sombra te abandona en la oscuridad",
      "author": "Vergil"
    },
    {
      "phrase": "El corazón puede ser débil, pero algunas veces es todo lo que necesitamos",
      "author": "Sora"
      },
    {
      "phrase": "Solía ser un aventurero como tú, hasta que recibí una flecha en la rodilla",
      "author": "Elder S."
    },
    {
      "phrase": "No elegimos como empezamos en esta vida. La verdadera grandeza es qué hacemos con lo que nos toca.",
      "author": "Sully"
    },
    {
      "phrase": "Cuando un hombre se enfrenta a la muerte, lo imposible no es más que un pequeño obstáculo",
      "author": "Prince"
    }
]